export const homePageFAQ = [
    {
        title: "Вы работаете без выходных 24/7?",
        descr: "Да. Если у вас уже есть активный тариф, вы можете прийти на локацию в любое время. Если это ваше первое посещение, то нужно прийти в промежутке с 9:00 до 20:00 для регистрации, активации тарифа и получения карты доступа.",
    },
    {
        title: "Можно запарковать машину у KW?",
        descr: "Около наших площадок есть городские парковки. Также есть внутренняя парковка на обеих площадках для резидентов с длительной арендой парковочного места.",
    },
    {
        title: "Можно ли разговаривать в ваших open space?",
        descr: "Наши open-space делятся на тихие, где говорить можно только шепотом и общие, где нет ограничений на общение. Также у нас есть удобные лаунж зоны и телефонные будки для комфортных переговоров.",
                                
    },
    {
        title: "Нужно ли бронировать рабочее место заранее?",
        descr: "Мы рекомендуем вам рабочее место бронировать заранее, можно даже день в день.",
    },
    {
        title: "Можно ли юридическому лицу использовать адрес офиса для указания в ЕГРЮЛ?",
        descr: "Да. Уточнить детали можно у наших администраторов.",
    },
    {
        title: "Где можно поесть рядом с KW?",
        descr: "KW Black: в шаговой доступности рыбный ресторан Boston, мясной ресторан Torro Grill, Вкусно - и точка, Prime, Osteria Mario, Пан запекан, KFC, Хлеб насущный, столовая на территории нашего БЦ. KW Balchug: в шаговой доступности Prime, ресторан Touch Chef’s Place & Bar, Хачапури и Вино, ресторан Бьёрн, Masters & Margaritas, Хлеб насущный, Вай мэ.",
    },
];