export const officeCategories = [
    {
        path: "/black",
        img: '/home/img/blackCategory.jpg',
        title: "BLACK",
        descr:
            "Гибкий офис BLACK расположен в пешей доступности от метро Павелецкая в БЦ класса В+ на 4 этажах. Полностью оборудованные офисы с высокими потолками, панорамным остеклением и мебелью",
    },
    {
        path: "/balchug",
        img: '/home/img/balchugCategory.png',
        title: "BALCHUG",
        descr:
            "Гибкий офис BALCHUG сочетает в себе все преимущества отдельно стоящего здания, эстетику тихой набережной Москвы-реки и качественный сервис. Расположен в пешей доступности от метро Новокузнецкая",
    },
    {
        path: "/rooms",
        img: '/home/img/rooms.jpg',
        title: "ПЕРЕГОВОРНЫЕ",
        descr:
            "Удобные переговорные комнаты для бизнес встреч и важных дел, оборудованные всем необходимым",
    },
];
